<html>
<head>
<title>Feedback von Stork</title>
<link rel="stylesheet" href="http://privat.tobis-bu.de/stylesheets/standard.css" type="text/css">
</head>
<body>
<h1>.::Feedback von Stork::.</h1>
Ich hatte einmal eine Mail geschrieben und habe Stork darin aufgefordert mal meine
<a href="eingabe.php">Toffifee-Seite</a> zu besuchen und es auszuprobieren. Damals hatte ich die Anfrage
&uuml;ber das Webformular von <a target="_blank" href="http://www.toffifee.de">www.toffifee.de</a> gemacht.<br>
<br>
<p>Nun ja, leider wei&szlig; ich dann nicht mehr genau, was ich dort geschrieben habe, auf jeden Fall war damals leider der
Link damals zu meinem Generator falsch angegeben. ;)</p>

Am 16. Dezember 2005 fand dann folgender Briefwechsel statt:
<p><font color="#0000FF">Sehr geehrter Herr Aichele,<br>
<br>
vielen Dank f&uuml;r Ihre E-Mail, in der Sie uns mitteilen, dass Sie ein gro&szlig;er Fan unserer Schokoladenspezialit&auml;t Toffifee sind.
<br><br>
Es begeistert uns immer wieder, wenn uns Verbraucher berichten, wieviel Spa&szlig; in Toffifee steckt.
<br><br>
Jedoch &ouml;ffnet sich keine Seite, wenn wir auf den von Ihnen genannten Link gehen. Daher ist es uns leider nicht m&ouml;glich Ihre Toffifee Inspiration zu bewundern.
<br><br>
Wir freuen uns, Sie zu den Freunden der STORCK Marken z&auml;hlen zu d&uuml;rfen.
<br><br>
Ausf&uuml;hrliche Informationen rund um Toffifee sowie interaktiven Spa&szlig; f&uuml;r die ganze Familie finden Sie auf unserer Homepage www.toffifee.de.
<br><br>
Mit freundlichen Gr&uuml;&szlig;en<br>
------------------------------------------------------------------------<br>
AUGUST STORCK KG<br>
Nationales Marketing<br>
<br>
Tel.  +49 (0)30 41773 7473<br>
Fax.  +49 (0)30 41773 127348<br>
<br>
mailto:marketing@de.storck.com<br>
http://www.storck.com<br>
<br>
STORCK - Part of Your World<br>
------------------------------------------------------------------------<br></font></p>

<font color="#00FF00"><p>Hallo,<br>
<br>
schade, dass der Link gibt funktioniert hat, aber dann probieren sie mal diesen aus: <a href="./eingabe.php">Toffifee-Generator</a><br>
Dieser m&uuml;sste dann funktionieren. Geben sie in das Eingebefeld irgendein Wort oder einen kompletten Satz ein und dr&uuml;cken sie dann auf LOS!
Danach m&uuml;sste auch der folgende Link noch funktionieren: <a href="./toffifee.php?wort=Toffifees+schmecken+gut%21">Toffifees schmecken gut!</a><br>
<br>
Falls nicht gebt einfach was lustiges ein und probiert es mit dem ersten Link aus. <a href="http://www.tobis-bu.de">Dieser Link</a> f&uuml;hrt &uuml;brigens zu meiner eigenen Seite. So ich will sie jetzt aber auch nicht weiter zulabern. Danke f&uuml;r ihr Verst&auml;ndnis.
<br><br>
Euer Toffifee-Fan<br>
Tobi</p></font>
<br>
<br>
<br>
Und dann kam am 23. Dezember 2005 folgendes Schreiben bei mir an. Da Stork sich nicht lumpen l&auml;sst,
war auch noch eine 15er Toffifee-Packung dabei!!
<br>
<br>
<img src="toffifee-belohnung-stork.jpg" width="665" height="1024" border="0" alt="">
<br>
<br>
<br>
Und die Moral von der Geschicht: Liefer deine Ideen immer an deine Ideenquelle und du wirst auch belohnt werden. ;)<br>
</body>
</html>